Repository: fingli/redline
Catalog: redline/lang/*.po
Languages: vi

source: Error 404! Not Found
vi: Lỗi 404! Không tìm thấy

source: Sorry, but you are looking for something that isn't here.
vi: Xin lỗi, nhưng thứ bạn kiếm không có ở đây.

source: Archives:
vi: Thống kê:

source: Permanent Link to
vi: Liên kết vĩnh cữu đến

source: Written by
vi: Viết bởi

source: View all posts by %s
vi: Đọc tất cả bài viết của %s

source: on
vi: vào

source: Leave a Comment
vi: Gửi phản hồi

source: 1 Comment
vi: 1 phản hồi

source: % Comments
vi: % phản hồi

source: edit
vi: Sửa bài viết

source: Posted in
vi: Đăng trong

source: Tagged
vi: Thẻ

source: Not Found
vi: Không tìm thấy rồi.

source: Sorry, no attachments matched your criteria.
vi: Xin lỗi, không có thứ gì như bạn tìm

source: Author Archives:
vi: Thống kê tác giả:

source: Sorry, but
vi: Xin lỗi, nhưng

source: hasn't posted anything yet.
vi: chưa đăng cái giống gì cả

source: Category Archives:
vi: Thống kê theo Thư Mục:

source: Also posted in
vi: Cũng đăng trong

source: This post is password protected. Enter the password to view comments.
vi: Bài viết này có mật khẩu bảo vệ. Điền cái mật khẩu vào để xem phản hồi.

source: Older Comments
vi: Phản hồi cũ

source: Newer Comments
vi: Phản hồi mới

source: Comments are closed.
vi: Chức năng phản hồi đã bị khóa

source: Leave a Reply
vi: Gửi một phản hồi

source: Leave a Reply to %s
vi: Gửi phản hồi cho %s

source: Cancel reply
vi: Bỏ gửi phản hồi

source: Post Comment
vi: Gửi phản hồi

source: Daily Archives:
vi: Thống kê theo ngày:

source: Monthly Archives:
vi: Thống kê theo tháng:

source: Yearly Archives:
vi: Thống kê theo năm:

source: Publications
vi: Bài viết

source: Comments
vi: Phản hồi

source: Author:
vi: Tác giả:

source: Read more
vi: Đọc thêm

source: Pages:
vi: Trang:

source: Older Entries
vi: Bài viết cũ hơn

source: Newer Entries
vi: Bài viết mới hơn

source: Search Results for:
vi: Kết quả kiếm cho:

source: Your search for
vi: Kết quả kiếm cho

source: did not match any entries
vi: của bạn không hề có gì

source: Suggestions:
vi: Gợi ý:

source: Make sure all words are spelled correctly.
vi: Xem lại chính tả.

source: Try different keywords.
vi: Dùng từ khóa khác xem.

source: Try more general keywords.
vi: Dùng từ chung chung hơn tí.

source: Search
vi: Tìm kiếm

source: Pages
vi: Trang

source: Site admin
vi: Trang Quản Lí

source: Tags
vi: Thẻ

source: Tag Archives:
vi: Thống kê theo Thẻ:

source: Also tagged
vi: Cũng gán Thẻ

source: Archives for
vi: Thống kê cho

source: Search Results
vi: Kết quả tìm

source: Error 404!
vi: Lỗi 404!

source: Name
vi: Tên

source: (required)
vi: (Bắt buộc)

source: Website
vi: Trang Web

source: No Comments yet
vi: Chưa có phản hồi nào

source: % Trackbacks
vi: % theo dõi

source: 1 Trackback
vi: 1 theo dõi

source: to
vi: vào

source: You can follow all the replies to this entry through the
vi: Bạn có thể theo dấu phản hồi ở bài viết này thông qua

source: comments feed
vi: Feed phản hồi

source: Your comment is awaiting moderation.
vi: Phản hồi của bạn đang bay (chờ nó được thông qua lần đầu nhá)

source: By
vi: bởi

source: on
vi: vào

source: at
vi: lúc

source: Your trackback is awaiting moderation.
vi: Theo dấu của bạn cần được thông qua

source: Primary Menu
vi: Trình đơn chính

source: Secondary Menu
vi: Trình đơn phụ

source: leave a comment
vi: Gửi phản hồi

source: comment
vi: Phản hồi

source: comments
vi: Phản hồi

source: comments closed
vi: Chức năng gửi phản hồi đã bị khóa

source: Permalink to this comment
vi: Liên kết vĩnh cữu đếnphản hồi này

source: Permalink
vi: Liên kết vĩnh cữu

source: Reply
vi: Trả lời

source: Log in to reply.
vi: Đăng nhập để trả lời.

source: Top Widget Area
vi: Thanh bên phía trên

source: Top widget area
vi: Thanh bên phía trên

source: Left Widget Area
vi: Thanh công cụ trái

source: The left widget area
vi: Thanh công cụ trái

source: Right Widget Area
vi: Thanh công cụ phải

source: The right widget area
vi: Thanh công cụ phải

source: First Footer Widget Area
vi: Thanh công cụ chân 1

source: The first footer widget area
vi: Thanh công cụ chân 1

source: Second Footer Widget Area
vi: Thanh công cụ chân 2

source: The second footer widget area
vi: Thanh công cụ chân 2

source: Third Footer Widget Area
vi: Thanh công cụ chân 3

source: The third footer widget area
vi: Thanh công cụ chân 3

source: Fourth Footer Widget Area
vi: Thanh công cụ chân 4

source: The fourth footer widget area
vi: Thanh công cụ chân 4
