Repository: Fingli/redline
Catalog: redline/lang/*.po
Languages: fil_ph, sr_rs

source: Daily Archives:
fil_ph: Arawang Imbakan:
sr_rs: Dnevne arhive:

source: Monthly Archives:
fil_ph: Buwanang Imbakan:
sr_rs: Mesečne arhive:

source: Yearly Archives:
fil_ph: Taunang Imbakan:
sr_rs: Godišnje arhive:

source: Permanent Link to
fil_ph: Permanenteng kawing sa
sr_rs: Trajni link za

source: Written by
fil_ph: Isinulat ni
sr_rs: Pisano od strane

source: View all posts by %s
fil_ph: Tingnan lahat ng paskil %s
sr_rs: Pregledaj postove od %s

source: on
fil_ph: sa
sr_rs: na

source: Leave a Comment
fil_ph: Magiwan ng Puna
sr_rs: Ostavi komentar

source: 1 Comment
fil_ph: Isang Puna
sr_rs: 1 komentar

source: % Comments
fil_ph: % Mga Puna
sr_rs: % komentari

source: edit
fil_ph: Baguhin
sr_rs: edituj

source: Posted in
fil_ph: Ipinaskil sa
sr_rs: Postovano u

source: Tagged
fil_ph: Minarkahan
sr_rs: Tagovano

source: Not Found
fil_ph: Hindi Natagpuan
sr_rs: Nije pronadjeno

source: Sorry, but you are looking for something that isn't here.
fil_ph: Paumanhin, hinahanap mo ang bagay na wala rito.
sr_rs: Žao mi je, ali vi tražite nešto što nije ovde

source: Site admin
fil_ph: Pook Tagapangasiwa
sr_rs: Admin sajta

source: Sorry, no attachments matched your criteria.
fil_ph: Paumanhin, walang lakip na kaangkop ng iyong panuntunan.
sr_rs: Žao mi je, nijedan attachment se ne slaže sa vašim kriterijumom

source: Search Results for:
fil_ph: Resulta ng Paghahanap sa:
sr_rs: Pretraži rezultate za:

source: Your search for
fil_ph: Ang iyong paghahanap
sr_rs: Vaša pretraga za

source: did not match any entries
fil_ph: ay hindi tumugma sa anumang mga lahok
sr_rs: nije se slagača ni sa jednim unosom

source: Suggestions:
fil_ph: Mga mungkahi:
sr_rs: Predlozi:

source: Make sure all words are spelled correctly.
fil_ph: Tiyaking tama ang baybay ng lahat ng mga salita.
sr_rs: Postarajte se da sve reči budu pravilno napisane.

source: Try different keywords.
fil_ph: Sumubok ng ibang mahalagang salita.
sr_rs: Pokušajte drugačije ključne reči.

source: Try more general keywords.
fil_ph: Sumubok ng ibang pangkalahatang salita.
sr_rs: Probajte opšte ključne reči.

source: Read more
fil_ph: Basahin ang karugtong
sr_rs: Pročitaj još

source: Pages:
fil_ph: Mga Pahina:
sr_rs: Stranice:

source: Older Entries
fil_ph: Mas Lumang Mga Lahok
sr_rs: Stariji unosi

source: Newer Entries
fil_ph: Mas Bagong Mga Lahok
sr_rs: Noviji unosi

source: Author:
fil_ph: May-akda
sr_rs: Autor:

source: Archives:
fil_ph: Mga Imbakan:
sr_rs: Arhive:

source: Error 404! Not Found
fil_ph: Error 404! Hindi Mahanap
sr_rs: Error 404! Nije pronadjeno

source: Pages
fil_ph: Mga pahina
sr_rs: Stranice

source: Tags
fil_ph: Mga Marka
sr_rs: Tagovi

source: Search
fil_ph: Maghanap
sr_rs: Pretraga

source: Tag Archives:
fil_ph: Mga Imbakan ng Marka:
sr_rs: Tag arhiva:

source: Also tagged
fil_ph: Minarkahan din
sr_rs: Takodje tagovano

source: Author Archives:
fil_ph: Mga Imbakan ng May-akda:
sr_rs: Arhive autora:

source: Sorry, but
fil_ph: Paumanhin, pero
sr_rs: Žao mije, ali

source: hasn't posted anything yet.
fil_ph: wala pang naipapaskil.
sr_rs: nije još uvek postovbao ništa.

source: Picture
sr_rs: Slika

source: This post is password protected. Enter the password to view comments.
fil_ph: Protektado ng hudyat ang paskil na ito. Ipasok ang iyong hudyat para mabasa ang mga puna.
sr_rs: Ovaj post nema dobru šifru. Unesite šifru za pregled komentara.

source: Older Comments
fil_ph: Mas Lumang Mga Puna
sr_rs: Stariji komentari

source: Newer Comments
fil_ph: Mas Bagong Mga Puna
sr_rs: Noviji komentari

source: Comments are closed.
fil_ph: Sarado na ang mga puna.
sr_rs: Komentari su zatvoreni.

source: Write your thoughts
sr_rs: Zabelezite vase misli

source: Leave a Reply
fil_ph: Mag-iwan ng Tugon
sr_rs: Ostavi komentar

source: Leave a Reply to %s
fil_ph: Mag-iwan ng Tugon sa %s
sr_rs: Ostavi komentar za %s

source: Cancel reply
fil_ph: Bawiin ang tugon
sr_rs: Poništi odgovor

source: Post Comment
fil_ph: Maglagay ng Puna
sr_rs: Postuj komentar

source: Category Archives:
fil_ph: Mga Imbakan ng Ka:egorya"
sr_rs: Arhive kategorije

source: Also posted in
fil_ph: Ipinaskil din sa
sr_rs: Takodje postovano u

source: Primary Menu
fil_ph: Pangunahing Menu
sr_rs: Primarni meni

source: Secondary Menu
fil_ph: Sekundaryang Menu
sr_rs: Sekundarni meni

source: Top Widget Area
sr_rs: Top Widget oblast

source: Top widget area
sr_rs: Top widget oblast

source: Left Widget Area
sr_rs: Leva widget oblast

source: The left widget area
sr_rs: leva widget oblast

source: Right Widget Area
sr_rs: Desna widget oblast

source: The right widget area
sr_rs: desna widget oblast

source: First Footer Widget Area
fil_ph: Unang Footer Widget Area
sr_rs: Prva footer widget oblast

source: The first footer widget area
fil_ph: Ang unang footer widget area
sr_rs: prva footer widget oblast

source: Second Footer Widget Area
fil_ph: Ikalawang Footer Widget Area
sr_rs: Druga footer widget oblast

source: The second footer widget area
fil_ph: Ang ikalawang footer widget area
sr_rs: druga footer widget oblast

source: Third Footer Widget Area
fil_ph: Ikatlong Footer Widget Area
sr_rs: Treća footer widget oblast

source: The third footer widget area
fil_ph: The ikatlong footer widget area
sr_rs: treća footer widget oblast

source: Fourth Footer Widget Area
fil_ph: Ikaapat na Footer Widget Area
sr_rs: Četvrta footer widget oblast

source: The fourth footer widget area
fil_ph: Ang ikaapat na footer widget area
sr_rs: četvrta footer widget oblast

source: Name
fil_ph: Pangalan
sr_rs: Ime

source: (required)
fil_ph: (kailangan)
sr_rs: (potrebno)

source: No Comments yet
fil_ph: Wala pang puna
sr_rs: Još uvek bez komentara

source: to
fil_ph: para
sr_rs: za

source: You can follow all the replies to this entry through the
fil_ph: Maaari mong sundan lahat ng mga tugon sa lahok na ito sa pamamagitan ng
sr_rs: Možete da pratite sve odgovore na ovaj unos od

source: comments feed
fil_ph: feed ng mga puna
sr_rs: feed komentara

source: Your comment is awaiting moderation.
fil_ph: Hinihintay na salain ang iyong puna.
sr_rs: Vaš komentar čeka odobrenje.

source: By
fil_ph: ng
sr_rs: od

source: on
fil_ph: sa
sr_rs: na

source: at
fil_ph: sa
sr_rs: na

source: Your trackback is awaiting moderation.
fil_ph: Hinihintay na salain ang iyong bakas-pabalik
sr_rs: Vaš trackback čeka odobrenje.

source: leave a comment
fil_ph: mag-iwan ng puna
sr_rs: ostavi komentar

source: comment
fil_ph: puna
sr_rs: komentar

source: comments
fil_ph: mga puna
sr_rs: komentari

source: comments closed
fil_ph: sarado na ang mga puna
sr_rs: komentari zatvoreni

source: Permalink to this comment
fil_ph: Permakawing sa punang ito
sr_rs: Trajni link za ovaj komentar

source: Permalink
fil_ph: Permakawing
sr_rs: Trajni link

source: Reply
fil_ph: Tugon
sr_rs: Odgovor

source: Log in to reply.
fil_ph: Magpatala para tumugon.
sr_rs: Log in da biste odgovorili.

source: Archives for
fil_ph: Mga imbakan para
sr_rs: Arhivirano za

source: Search Results
fil_ph: Resulta ng Paghahanap
sr_rs: Pretraga rezultata

source: Publications
fil_ph: Mga Inilathala

source: Comments
fil_ph: Mga puna

source: Email
fil_ph: Sulatroniko

source: Website
fil_ph: Pooksapot

source: % Trackbacks
fil_ph: % Bakas-pabalik

source: 1 Trackback
fil_ph: 1 Bakas-pabalik
